{
  "histoires": [
    {
      "story_value": "– Selon vous, qu’est-ce qui est tout vert, qui monte et qui descend très vite ? Un jeune scout sur les genoux d’un prêtre.",
      "story_author": "SCARECROW"
    },
    {
      "story_value": "– A votre avis, quel est le point commun entre un nécrophile et un homme qui va se baigner dans la Manche ? Tous les deux disent : « Elle est froide mais une fois dedans, elle est bonne. »",
      "story_author": "SCARECROW"
    },
    {
      "story_value": "– A quel endroit se trouve les tétraplégiques ? Là où on les as laissés…",
      "story_author": "SCARECROW"
    },
    {
      "story_value": "– Pourquoi un cunni lingus et un lapsus c’est la même chose ? Car si tu te trompes avec ta langue, tu te retrouves vite dans la merde.",
      "story_author": "SCARECROW"
    },
    {
      "story_value": "– C’est deux curés dans une église qui vont faire pipi. Une fois dans les toilettes, le premier dit : « Oula ! ton pénis n’a pas grossi ». Le deuxième lui répond : « Non ! mais c’est suffisant pour rentrer dans du 12 ans. »",
      "story_author": "SCARECROW"
    },
    {
      "story_value": "Dans une maternité, le docteur va voir une femme qui vient d'accoucher :\n\nJ'ai une bonne et une mauvaise nouvelle. Je commence par laquelle ?\n- Commencez donc par la mauvaise ...\n- Votre fils est roux.\n- Ah ... Et la bonne ?\n- Il est mort...",
      "story_author": "SCARECROW"
    },
    {
      "story_value": "Qu'est ce qui est plus merveilleux que de faire tourner des enfants sur un tourniquet ?\nLes arrêter avec une pelle.",
      "story_author": "SCARECROW"
    },
    {
      "story_value": "Pourquoi les écolo aiment bien les lépreux ?\nIls sont biodégradables...",
      "story_author": "SCARECROW"
    },
    {
      "story_value": "Qu'est ce qui est le plus difficile a mixer dans un légume ?\nLe fauteuil roulant...",
      "story_author": "SCARECROW"
    },
    {
      "story_value": "Pourquoi Julie tombe t'elle de la balançoire ?\nParce qu'elle n'a pas de bras...",
      "story_author": "SCARECROW"
    },
    {
      "story_value": "Qu'est-ce qui est pire qu'un pitbull enragé ayant le sida?\nCelui qui le lui a refilé...",
      "story_author": "SCARECROW"
    },
    {
      "story_value": "Qu'est-ce qui est pire qu'un bébé dans une poubelle?\nDeux bébés dans une poubelle...\n\nEt qu'est-ce qui est pire que de deux bébés dans une poubelle?\nUn bébé dans deux poubelles...",
      "story_author": "SCARECROW"
    },
    {
      "story_value": "Comment on sort un bébé d'un mixeur ?\nAvec une paille",
      "story_author": "SCARECROW"
    },
    {
      "story_value": "C'est un petit garçon qui va voir son père dans le salon et, curieusement, ce dernier est en train de préparer le sapin de Noël alors que c'est l'Été... \n- Papa, pourquoi tu fais le sapin de Noël alors qu'on est au mois de juillet? \n- Ah! Ben moi, je veux bien attendre jusqu'à Noël mais toi ta leucémie, elle attendra pas.",
      "story_author": "SCARECROW"
    },
    {
      "story_value": "Quelle est la dernière chose qui vous passe par la tête lors d'un grave accident de voiture ? \nLes vertèbres...",
      "story_author": "SCARECROW"
    }
  ],
  "xp": [
    {
      "user": "327597457485856769",
      "xp": 111
    },
    {
      "user": "448218614403956736",
      "xp": 12
    },
    {
      "user": "452521375517769738",
      "xp": 1
    },
    {
      "user": "365968164917477376",
      "xp": 45
    }
  ]
}